delete from books;

select * from users;

Select *from books;
insert into books
values(1,'Abai Kunanbaev','Философия','Кара создери',1890-1915,6),
      (2,'Мухтар ауезов','Тарихи адебиет','Абай',1967,6),
      (3,'Маргарет Митчелл','Исторический роман',' Унесенные ветром',2020,7),
      (4,' Александр Дюма','Исторический приключения','Граф Монте-Кристо',1967,7),
      (5,' Фредрик Бакман',' Современная проза','Вторая жизнь Уве',2016,8),
      (6,' Марио Пьюзо','Боевики, остросюжетная литература ','Крестный отец',2002,8);